<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><!--iPhone config created just for you!--><dict><key>PayloadContent</key><array><dict><key>PayloadContent</key><dict><key>Challenge</key><string>76D3469DF3FB00E4E989EA718F89C529</string><key>Key Type</key><string>RSA</string><key>Key Usage</key><integer>5</integer><key>Keysize</key><integer>2048</integer><key>Name</key><string>CA-DC01</string><key>Subject</key><array><array><array><string>O</string><string>Wells Fargo</string></array></array><array><array><string>OU</string><string>PKI</string></array></array><array><array><string>CN</string><string>IOSPKIGB020MQHA904083005940494.ent.wfb.bank.dev</string></array></array></array><key>URL</key><string>http://10.10.10.8/certsrv/mscep/mscep.dll</string></dict><key>PayloadDescription</key><string>Configures SCEP</string><key>PayloadDisplayName</key><string>SCEP (CA-DC01)</string><key>PayloadIdentifier</key><string>com.wfsc.pki.util.scep.profile.scep1</string><key>PayloadOrganization</key><string>WFBNA</string><key>PayloadType</key><string>com.apple.security.scep</string><key>PayloadUUID</key><string>a09c1531-129a-4991-a1b4-534bd9a23ac6</string><key>PayloadVersion</key><integer>1</integer></dict></array><key>PayloadDescription</key><string>WFBNA PKI NDES Profile</string><key>PayloadDisplayName</key><string>SCEP_Payload </string><key>PayloadIdentifier</key><string>com.wfsc.pki.util.scep.profile</string><key>PayloadOrganization</key><string>WFBNA</string><key>PayloadRemovalDisallowed</key><false/><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>2722d658-aee4-429f-a936-68feb6dedeb0</string><key>PayloadVersion</key><integer>1</integer></dict></plist>
